{
  "id": 9709170491673,
  "title": "VolksWagen ID.4 Solbrilleholder",
  "handle": "vw-volkswagen-id4-solbrilleholder",
  "status": "active",
  "product_type": "Tilbehør til kjøretøy",
  "vendor": "Yurik Accessories",
  "tags": "Elbil, Elektrisk kjøretøy, Solbriller, Sunglasses, Volkswagen, VW Elbil, VW ID4",
  "options": [
    {
      "id": 12195174088985,
      "product_id": 9709170491673,
      "name": "farge",
      "position": 1,
      "values": [
        "Sort"
      ]
    }
  ],
  "variants": [
    {
      "id": 49678586085657,
      "title": "Sort",
      "sku": "PVW-S-D-P-0266-S",
      "price": "300.00",
      "compare_at_price": null,
      "barcode": null,
      "weight": 500.0,
      "weight_unit": "g",
      "inventory_policy": "deny",
      "taxable": true,
      "requires_shipping": true
    }
  ],
  "body_html": "<p>Solbrilleholder for Volkswagen ID.4 er et praktisk og nyttig tilbehør som er designet for å monteres på toppen av bilens midtkonsoll. 3D-printet av høykvalitets PETG-plast, gir denne oppbevaringsløsningen et trygt sted å oppbevare solbrillene eller andre små gjenstander mens du kjører. Den har et slankt og stilig design som kompletterer bilens interiør, og dens kompakte størrelse sørger for at den ikke tar opp for mye plass. Holderen er enkelt å installere og fjerne, og bruker to kortspor for å feste det til toppen av midtkonsollen. Alt i alt er solbrilleholderen for Volkswagen ID.4 et must-have-tilbehør for alle som ønsker å holde solbrillene trygge og innen rekkevidde mens de kjører. </p>\n<p>OBS: PASSER 2021-22 US/CAN og 2021-22-23-24 europeiske modeller. PASSER IKKE 2023 US/CAN-modeller.</p>\n<p>Solbrilleholderen er 3D-printet av svart varmebestandig PETG-plast i to deler og holdes sammen av fire 3M x 10mm skruer. Innvendige dimensjoner er omtrent 6 (bredeste) x 2,5 tommer, dybde på 1-1/8 tommer.</p>\n<p>Solbrilleholderen passer til:<br>- Standard- eller sportsstil-solbriller<br>- Lesebriller<br>- Standard størrelse smarttelefoner som Samsung Galaxy S20/21, iPhone X/11/12/13/14, Pixel 2/3/4/5, osv.</p>\n<p>Kan også brukes til å oppbevare fastfood-sauser (utilsiktet brukstilfelle, oppdaget ved en tilfeldighet) eller tacos :))</p>\n<p>Produktets HISTORIE: Interiøret i ID.4 har ingen plass til å legge solbriller eller noen form for briller. Jeg pleide å legge mine rett på dashbordet bak instrumentpanelet, men solbrillene mine ble så varme om sommeren at det var umulig å ha dem på. Og på en overskyet dag ville de skli over dashbordet og irritere meg. <br>Så jeg kom opp med dette designet som har to blader på bunnen som går inn i kortholder-sporene foran på midtkonsollen.</p>",
  "image_count": 2,
  "created_at": "2024-09-27T20:43:32+02:00",
  "updated_at": "2025-08-20T09:16:28+02:00"
}